highlights.org
#+BEGIN_OPTIONS:
#+LATEX_CLASS: elsarticle
#+LATEX_HEADER:\usepackage[left=1in, right=1in, top=1in, bottom=1in, nohead]{geometry}
#+OPTIONS: ':t
#+OPTIONS: toc:nil
#+END_OPTIONS:

#+BEGIN_EXPORT latex
 \title{Characterization and Analysis of Ring Topology of Zeolite Frameworks}
 \author[nd]{Jerry T. Crum}
 \author[uoa]{Justin R. Crum}
 \author[nd]{Cameron Taylor}
 \author[nd,ndc]{William F. Schneider}
 \address[nd]{Department of Chemical and Biomoledcular Engineering, University of Notre Dame, 250 Nieuwland Science Hall, Notre Dame, IN 46556, USA}
 \address[uoa]{Department of Applied Mathematics, University of Arizona, 617 N Santa Rita Ave, Tucson, AZ 85721, USA}
 \address[ndc]{Department of Chemistry and Biochemistry, University of Notre Dame, 251 Nieuwland Science Hall, Notre Dame, IN 46556, USA}
 \maketitle
#+END_EXPORT

* Highlights
1. Classes of zeolite rings identified
2. Algorithm and software to identify and enumerate rings developed
3. Software used to analyze ring patterns across all zeolites
