highlights.tex
% Created 2022-12-10 Sat 19:21
% Intended LaTeX compiler: pdflatex
\documentclass{elsarticle}
  \usepackage[left=1in, right=1in, top=1in, bottom=1in, nohead]{geometry}
\author{Jerry Crum}
\date{\today}
\title{}
\begin{document}

\begin{OPTIONS:}
\end{OPTIONS:}

\title{Characterization and Analysis of Ring Topology of Zeolite Frameworks}
\author[nd]{Jerry T. Crum}
\author[uoa]{Justin R. Crum}
\author[nd]{Cameron Taylor}
\author[nd,ndc]{William F. Schneider}
\address[nd]{Department of Chemical and Biomoledcular Engineering, University of Notre Dame, 250 Nieuwland Science Hall, Notre Dame, IN 46556, USA}
\address[uoa]{Department of Applied Mathematics, University of Arizona, 617 N Santa Rita Ave, Tucson, AZ 85721, USA}
\address[ndc]{Department of Chemistry and Biochemistry, University of Notre Dame, 251 Nieuwland Science Hall, Notre Dame, IN 46556, USA}
\maketitle

\section{Highlights}
\label{sec:orgcf997d0}
\begin{enumerate}
\item Classes of zeolite rings identified
\item Algorithm and software to identify and enumerate rings developed
\item Software used to analyze ring patterns across all zeolites
\end{enumerate}
\end{document}